@extends('layouts.app')
@section('content')
<section class="breadcrumbs">
    <div class="container">
        <div class="d-flex justify-content-between align-items-center">
            <h2>ประวัติโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา</h2>
        </div>
    </div>
</section>

<section class="inner-page">
    <div class="container">
        <iframe width="100%" height="480" src="https://www.youtube.com/embed/73XWlOLhjzE" title="โรงประวัติโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen>
        </iframe>
        <br><br>
        <p>
            <span style="font-size: 35px;">โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา</span> 
            ตั้งอยู่ในเขตการปกครองของอำเภอแม่แจ่มจังหวัดเชียงใหม่
            ความหมายและเหตุผลที่ขอตั้งชื่อ <br> โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา เนื่องจาก วัดจันทร์
            ซึ่งตั้งอยู่ที่
            บ้านวัดจันทร์ หมู่ที่ 3 ตำบลบ้านจันทร์ อำเภอแม่แจ่ม จังหวัดเชียงใหม่ เป็นวัดเก่าแก่
            ซึ่งถือได้ว่าเป็นโบราณสถานของ
            ตำบลบ้านจันทร์ และเคยเป็นที่จำพรรษาของครูบาศรีวิชัย นักบุญแห่งล้านนาไทย
            ซึ่งเป็นที่เคารพของชาวเชียงใหม่ประกอบกับปีนี้เป็นปีมหามงคล เนื่องในวโรกาสมหามงคลเฉลิมพระชนมพรรษา ๘๐ พรรษา
            กระทรวงสาธารณสุข ได้จัดทำโครงการพัฒนาโรงพยาบาลชุมชนเฉลิมพระเกียรติ ดังนั้น
            เพื่อเป็นสิริมงคลแก่โรงพยาบาลที่กำลังก่อสร้าง ซึ่งได้ใช้ชื่อโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา
            ตำบลบ้านจันทร์ อำเภอแม่แจ่ม จังหวัดเชียงใหม่ เป็นชื่อของโรงพยาบาล
        </p>

        <p>
            ประวัติความเป็นมาในการก่อสร้างโรงพยาบาล อำเภอแม่แจ่ม จังหวัดเชียงใหม่ แบ่งเขตการปกครอง ออกเป็น
            10 ตำบล
            125
            หมู่บ้าน
            เป็นอำเภอที่มีพื้นที่กว้างใหญ่เป็นอันดับ 3 ของประเทศไทย และตำบลบ้านจันทร์ ซึ่งเป็นตำบลที่ตั้งของ
            โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา เป็นตำบลที่อยู่ห่างไกลอำเภอแม่แจ่ม ประมาณ 98
            กิโลเมตรใช้เวลาเดินทางจากบ้านวัดจันทร์ ถึง อำเภอแม่แจ่ม ประมาณ 5 ชั่วโมง ในฤดูแล้ง และใช้เวลา 10
            ชั่วโมง
            ในฤดูฝน
            จากสภาพภูมิประเทศของอำเภอแม่แจ่ม มีพื้นที่กว้างใหญ่ ห่างไกลทุรกันดารการคมนาคมยากลำบาก
            ประกอบกับเป็นโอกาสของพี่น้องประชาชนตำบลบ้านจันทร์ ตำบลแม่แดด และตำบลแจ่มหลวง ในคราวที่ นายพลากร
            สุวรรณรัฐ
            องคมนตรี
            ได้มาเป็นประธานในพิธีเปิดโครงการทันตกรรมเคลื่อนที่พระราชทาน (พอ.สว.)
            เพื่อประชาชนด้อยโอกาสท้องถิ่นทุรกันดาน
            (ระยะที่
            2) ณ บ้านหนองแดง ตำบลบ้านจันทร์ อำเภอแม่แจ่ม จังหวัดเชียงใหม่ ผู้นำชุมชนทั้ง 3
            ตำบลได้รายงานข้อมูลความเดือดร้อนของประชาชน ในดานการรักษาพยาบาล การดูแลสุขภาพของประชาชน
            ไม่ทั่วถึง
            ประกอบกับสภาพการคมนาคมเป็นไปด้วยความยากลำบาก ประชาชนมีปัญหาเรื่องการเดินทาง
            ไปรับบริการจากโรงพยาบาลของรัฐ
            ประชาชนที่เจ็บป่วยต้องเดินทางไปรับบริการรักษาพยาบาลที่โรงพยาบาลปาย อำเภอปาย จังหวัดแม่ฮ่องสอน
            ซึ่งมีระยะทางที่ไกลต้องเสียค่าใช้จ่ายในการเดินทางสูงมาก ในการไปรับบริการแต่ละครั้ง ท่านพลากร
            สุวรรณรัฐ
            ได้รับเรื่องที่จะประสานกับรัฐมนตรีว่าการกระทรวงสาธารณสุข ในการขอก่อสร้างโรงพยาบาลวัดจันทร์
            เพื่อแก้ไขปัญหาความเดือดร้อนของประชาชนและในวันที่ 9 พฤศจิกายน 2549 นายแพทย์มงคล ณ สงขลา
            รัฐมนตรีว่าการกระทรวงสาธารณสุข ได้เดินทางมาดูพื้นที่การก่อสร้างและประชุมร่วมกับผู้นำชุมชน
            ตำบลบ้านจันทร์
            ตำบลแม่แดด
            และตำบลแจ่มหลวง เพื่อรับทราบข้อมูล ประกอบการพิจารณาก่อสร้างโรงพยาบาลวัดจันทร์
            เพื่อให้บริการประชาชนในตำบลบ้านจันทร์
            ตำบลแม่แดด และตำบลแจ่มหลวง อำเภอแม่แจ่มจังหวัดเชียงใหม่และตำบลห้วยปูลิง อำเภอเมือง
            จังหวัดแม่ฮ่องสอน
        </p>

        <p>
            จนกระทั่ง วันอังคารที่ 30 มกราคม 2550 หม่อมเจ้าภีศเดช รัชนี
            องค์ประธานมูลนิธิโครงการหลวงได้ประธานอนุญาตให้กระทรวงสาธารณสุข
            ใช้ที่ดินในพื้นที่ส่งเสริมของโครงการหลวง
            วัดจันทร์
            จำนวน 60 ไร่ เพื่อใช้ในการก่อสร้าง โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา และมูลนิธิ
            ดร.เทียม
            โชควัฒนา
            มีจิตศรัทธา บริจาคอาคาร โรงพยาบาลวัดจันทร์เฉลิมพะเกียรติ ๘๐ พรรษา พร้อมสิ่งก่อสร้างจำนวน 5
            รายการ
            ในวงเงิน
            15
            ล้านบาท และได้ทำพิธีวางศิลาฤกษ์อาคารผู้ป่วยนอก โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา
            เมื่อวันจันทร์ที่
            5
            มีนาคม
            2550 เวลา 11.19 น. โดยหม่อมเจ้าภีศเดช รัชนีได้เสด็จมาเป็นองค์ประธานในพิธีฯ พร้อมกันนี้
            มูลนิธิท่านท้าวมหาพรหม
            โรงแรมเอราวัณ ได้บริจาคครุภัณฑ์การแพทย์ จำนวน 10 รายการในวงเงิน 4,745,400 บาท
            และกระทรวงสาธารณสุขได้อนุมัติงบประมาณ
            จำนวน 30,926,220 บาท เพื่อก่อสร้างอาคารหอพักพยาบาล บ้านพักข้าราชการ อาคาร โรงอาหาร ครัว ซักฟอก
            อาคารโรงรถ
            โรงเก็บพัสดุ ถนนคอนกรีตเสริมเหล็ก ขยายเขตไฟฟ้าปรับปรุงภูมิสถาปัตย์ และจัดซื้อครุภัณฑ์การแพทย์
            และประชาชนชาวอำเภอแม่แจ่มโดยเฉพาะตำบลบ้านจันทร์ ตำบลแม่แดด และตำบลแจ่มหลวง
            มีจิตอาสาร่วมกันบริจาคเงินสมทบ
            “โครงการ 9
            บาทประชาอาสาร่วมใจพัฒนาโรงพยาบาลวัดจันทร์”เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเจ้าพระเจ้าอยู่หัวในวโรกาส
            ปีมหามงคลเฉลิมพระชนมพรรษา ๘๐ พรรษา 5 ธันวาคม 2550 ได้เงินบริจาคทั้งสิ้น 99,999 บาท
            รวมงบประมาณในการก่อสร้างทั้งสิ้น
            50,772,219 บาท
        </p>

        <p>
            โรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา ได้วางแผนการบริการประชาชนทั้งระบบการแพทย์แผนปัจจุบัน
            และระบบการแพทย์ทางเลือก คณะกรรมการสนับสนุนและพัฒนาโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา
            ได้นำเอาความได้เปรียบทางธรรมชาติ คือที่ตั้งของโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา
            ตั้งอยู่บนเนินเขา
            มีลักษณะอากาศหนาวเย็นตลอดปี มีสนล้อมรอบ และมีทิวทัศน์ที่สวยงาม ร่มรื่น เหมาะสำหรับเป็นที่พักผ่อน
            พักฟื้น
            และเหมาะสำหรับผู้ที่ต้องการสัมผัสธรรมชาติ ละอากาศบริสุทธิ์ ทางโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ
            ๘๐ พรรษา
            ได้วางแผนการพัฒนาโรงพยาบาลให้เป็นศูนย์การแพทย์ทางเลือกร่วมกับเป็นสถานที่พักผ่อน
            ซึ่งบริการแพทย์ทางเลือก
            ประกอบด้วย
            นวด อบ ประคบสมุนไพร ฝังเข้ม การล้างพิษโยคะสมาธิ
            และการตรวจสุขภาทั่วไปเพื่อนำรายได้จากนักท่องเที่ยว
            และผู้ที่ต้องการใช้บริการแพทย์ทางเลือก ที่ต้องสัมผัสธรรมชาติของป่าสนวัดจันทร์
            มาเป็นรายได้สนับสนุนงานของโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ ๘๐ พรรษา ซึ่งดำเนินการดังกล่าว
            จะช่วยแก้ปัญหาการขาดแคลนสภาพคล่องทางการเงินของเงินบำรุงโรงพยาบาลในอนาคตเนื่องจากประชาชนในพื้นที่เขตรับผิดชอบทั้งหมดของโรงพยาบาลวัดจันทร์เฉลิมพระเกียรติ
            ๘๐ พรรษา เป็นชาวไทยภูเขามีฐานะยากจนมาก
        </p>
    </div>
</section>
