@extends('layouts.app')
@section('content')
<section class="breadcrumbs">
    <div class="container">
        <div class="d-flex justify-content-between align-items-center">
            <h2>ยุทธศาสตร์ / แผนงาน</h2>
        </div>
    </div>
</section>

<section class="inner-page">
    <div class="container">
        <h4>นโยบายในการพัฒนา</h4>
        <p>
            ขับเคลื่อนการดำเนินงานตามแนวปรัชญาของ “เศรษฐกิจพอเพียง”
            ส่งเสริมการมีจิตอาสามุ่งพัฒนาสิ่งแวดล้อมสร้างเสริมความสามัคคีโดยภาคีเครือข่ายมีส่วนร่วม
            เน้นการบริหารที่ยึดหลักธรรมาภิบาล ซื่อสัตย์ โปร่งใส
            ตรวจสอบได้
        </p>
        <p>
            มุ่งเน้นให้เจ้าหน้าที่ยึดแนวทางการดำเนินงานตามยุทธศาสตร์ชาติ ระยะ 20 ปี(ด้านสาธารณสุข)
            โดยสอดคล้องตามบริบทของพื้นที่อำเภอกัลยาณิวัฒนา ร่วมขับเคลื่อนค่านิยม MOPH บนหลักของความยั่งยืน และหลักการ 5
            ข้อ ของโรงพยาบาลเฉลิมพระเกียรติ ๘๐ พรรษาช่วยเหลือ ชาวประชาอย่างไร้พรมแดน สร้างการยอมรับ ความเชื่อถือ
            ทั้งผู้ให้ และผู้รับความสุข
        </p>

        <h4>ยุทธศาสตร์ในการพัฒนา</h4>
        <ol>
            <li>ยุทธศาสตร์การสร้างการมีส่วนร่วมของชุมชนในการพัฒนาสุขภาพและพัฒนาโรงพยาบาล</li>
            <li>ยุทธศาสตร์กรสร้างความพึงพอใจแก่ผู้รับบริการ</li>
            <li>ยุทธศาสตร์การพัฒนาคุณภาพบริการ</li>
            <li>ยุทธศาสตร์การพัฒนาระบบการดูแลรักษาแบบองค์รวม</li>
            <li>ยุทธศาสตร์การสร้างระบบบริหารจักการที่ดี</li>
            <li>ยุทธศาสตร์การพัฒนาภูมิสถาปัตย์และสิ่งแวดล้อม</li>
        </ol>

        <h4>เป้าหมาย</h4>
        <ol>
            <li>โรงพยาบาลเป็นโรงพยาบาลของชุมชนโดยประชาชนมีส่วนร่วมพัฒนาอย่างแท้จริง</li>
            <li>ผู้รับบริการมีความพึงพอใจในการให้บริการของเจ้าหน้าที่โรงพยาบาล</li>
            <li>โรงพยาบาลได้รับการรับรองคุณภาพ HA และผ่านมาตรฐานโรงพยาบาลส่งเสริมสุขภาพ</li>
            <li>โรงพยาบาลได้รับการพัฒนาให้เป็นไปตามหลักาการของโรงพยาบาลเฉลิมพระเกียรติ ๘๐ พรรษา</li>
        </ol>

        <h4>ค่านิยม (Values)</h4>
        <ol>
            <li>การยึดผู้รับบริการเป็นศูนย์กลาง</li>
            <li>การทำงานเป็นทีมอย่างมีความสุข</li>
            <li>พัฒนาโรงพยาบาลอย่างต่อเนื่องโดยยึดหลักการ 5 ข้อ ของโรงพยาบาลเฉลิมพระเกียรติ ๘๐ พรรษา</li>
        </ol>
    </div>
</section>
@endsection
